Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/translators_interpreters_fi/palvelumaksut_kaannospalveluista.pdf.tmx
Source language: sms
Languages: fin

source: sääŠmǩiõl konttâr kääzzkõõzzi mäŠhssemvuõđâst
fin: saamen kielen toimiston palvelujen maksullisuudesta

source: SuåvvtemvuŠvdd
fin: Soveltamisala

source: Tän tuŠmmstõõǥǥ suåvvtet sääŠmǩiõl konttâr (L 1086/2003, Valdiasuåvtõõzz asetõõzz sääŠm ǩiõllʼlääjj tiuŠddepiijjmõõžžâst 12.2.2004/108, A 1727/95) kääzzkõõzzin peŠrrjem määusaid.
fin: Tätä päätöstä sovelletaan saamen kielen toimiston (L 1086/2003, Valtioneuvoston asetus saamen kielilain täytäntöönpanosta 12.2.2004/108, A 1727/95) palveluista perittäviin maksuihin.

source: SääŠmǩiõl konttâr uŠvddem joortõõzzâst peŠrrjet päŠlǩǩõõzz lääŠddǩiõlâst sääŠmǩiõŠlle leŠbe nuŠbioori 65 euŠrred seeidast 2000 miârkkad, tän miârkkmeärra da hâdda jiâ kuul kõskkmiârk.
fin: Saamen kielen toimiston antamasta käännöksestä peritään palkkiota suomesta saameksi taikka päinvastoin 65 euroa sivulta 2000 merkkiä, ei sisällä välimerkkejä.

source: TeŠl ko jåårǥlâŠttem tekstt lij vaiŠǧǧääb, ko takai tekstt, jåårǥlâŠttempäŠlǩǩõs vueiŠtet peŠrrjet jäänmõsân 50 %:in pââŠjdeeŠl seämma ko ǩirrlaž tuâj jåårǥlâŠttempäŠlǩǩõõzz vueiŠtet pââŠjded jäänmõsân 50%:in.
fin: Jos käännettävä teksti on tavanomaista vaikeampi, käännöspalkkio voidaan periä enintään 50 %:lla korotettuna samoin kuin kiireellisen työn käännöspalkkiota voidaan korottaa enintään 50%:lla.

source: Uccjooǥǥ kååŠdd veŠrǧǧneeŠǩǩid uŠvddem sääŠm ǩiõllʼlääŠjj (1086/03) mieŠlddsain joortõõzzin jeät perjukku määus.
fin: Utsjoen kunnan viranomaisille annettavista saamen kielilain (1086/03) mukaisista käännöksistä ei peritä maksua.

source: JeeŠres kääzzkõõzz
fin: Muut palvelut

source: SääŠmǩiõl konttâr uŠvddem jeeŠres ǩiõllʼlaž kääzzkõõzzin da tuŠlǩǩeemkääzzkõõzzin peŠrrjet čiâssveâŠljtumuš, kååŠtt lij 50 euŠrred juõŠǩǩ aŠlǧǧi čiâssest.
fin: Saamen kielen toimiston antamista muista kielellisistä palveista ja tulkkauspalveluista peritään tuntiveloitus, joka on 50 euroa jokaiselta alkavalta tunnilta.
